<?php


/* @var $this \yii\web\View */

?>


<h1>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
<h3>Последнее обновление: 3 декабря 2020 г.</h3>
<div style="font-size: 16px">
Мы не собираем личную или конфиденциальную информацию о вас. Мы не просим вас указывать ваше полное имя, адрес электронной почты, номер телефона или другую личную информацию в рамках работы с нашим приложением.
<br>
<br>

Только при отправке отзыва на лечебное учреждение Вы указываете контактные данные, которые передаются этому учреждению, а также нашему менеджеру, для связи с Вами и уточнения Вашей просьбы или результатов решения Вашей проблемы.
<br>
<br>
Для формирования рейтинга лечебных учреждений мы храним у себя Ваши данные, которые вы предоставляете нам путем ввода в соответствующие поля формы. Также в целях препятствия необоснованного изменения рейтинга мы используем техническую не конфиденциальную информацию о вашем устройстве (UUID).
<br>
<br>
<br>
<i>Мы можем обновлять эту политику время от времени.</i>
</div>